tap "goles/battery"
tap "homebrew/bundle"
tap "homebrew/core"

brew 'awscli'
brew "bats"
brew "coreutils"
brew "diff-so-fancy"
brew "dockutil"
brew "fasd"
brew "ffmpeg"
brew "goles/battery/battery"
brew "grip"
brew "httpie"
brew "jq"
brew "lynx"
brew "mackup"
brew "pandoc"
brew "peco"
brew "postgresql"
brew "psgrep"
brew "python"
brew "python@2"
brew "shellcheck"
brew "ssh-copy-id"
brew "stow"
brew "tree"
brew "vim"
brew "wget"
